export const GLOBAL = {
    NAME: "Ақпараттық–коммуникациялық технологиялар"
};
export const LESSONS = [
    "Қоғам дамуының шешуші секторларында АКТ–дың рөлі. АКТ–дың стандарттары",
    "Компьютерлік жүйелерге кіріспе. Компьютерлік жүйелердің архитектурасы",
    "Программалық жасақтама. Операциялық жүйелер",
    "Адам–компьютер өзара әрекеттестігі",
    "Деректер қорларының жүйелері",
    "Деректерді талдау. Деректерді басқару",
    "Желілер және телекоммуникациялар",
    "Киберқауіпсіздік",
    "Интернет технологиялар",
    "Бұлтты және мобильді технологиялар",
    "Мультимедиялық технологиялар",
    "Smart технологиялар",
    "E–технологиялар. Электронды бизнес. Электронды оқыту. Электронды үкімет",
    "Кәсіби саладағы ақпараттық технологиялар. Индустриялық АКТ",
    "АКТ–ның даму перспективалары"
];